新陳代謝
製藥
鐵路
秘書
茶飲店
紅豆湯
晶元
建築物
中西藥
農作務
幼兒
藥膏
文具
初等
中等
國防
五金
配件
捲釘
保健
消費
財務
竹筍
白鐵
保全
特殊
茶行
牛仔褲
畫版
水管道
工程
特質
應收
應付款
學生
地理
檢查
哲學
自然科
美妝
美睫
配置
蔬菜
水果
家電
多餘
導師
兒童
廠務
鋸斷
撿貨
包貨
麵店
行政
抹平
拌水泥
體育
歷吏
藥劑師
笆樂
管理人
店員
客戶端
葉子
排程
超商
女裝
打臨工
東西
色捲布
場地
蔬菓
家裡
辦公室
針對
高職生
市場
河粉
跟隨
別人
老師
師父
人事
管理
機電
執行
社會
餐點
幫忙
收帳
文宣
憑單
檢錄
幼兒園
醫衛
急診室
小客車
賣茶
顧
大貨車
炸抬手
完成品
房仲
存放款
洗腎機
銷售員
護理師
批發
業務員
工程師
士官長
包裝員
美髮師
分隊長
照顧員
操作員
會計師
理髮師
保險
研究員
補習班
紙箱
包裝員
經理
美容師
炸枱手
木工師
副營長
外包
烘焙師
副廠長
專案
製作人
髮型
製圖師
製圖
稽核員
炒麵
副處長
研究
助理
物料員
秘書
褓姆
副理
小隊長
員警
麵包
師傅
管理員
技師
造型師
櫃檯
副主任
分析師
管理師
品管員
主任
副組長
行銷員
護士
送貨
操作
系統
課長
臨時工
教師
客服
敎師
組長
約僱
專任
作業員
水泥匠
配送員
設計
消防員
外包
製程
製造
自耕農
養蚵員
專任
賣菜
副總
經理
設計師
美髮
吧檯
經紀人
研發
繪圖員
董事長
跟診
人員
採收
揀葉
修護
研究
部門
証照
操做
會計
技術員
員工
註冊
職稱
專科
律師
證照
營業員
化粧品
護膚
行銷
業務
大客車
機枱
維修
國中
國小
小學
計程車
載運
學生
教學
燙髮
推廣
駕駛
賣場
不用管人
馬達
電路
製作
檢修
品質
分級
報表
樓層
維護
安裝
不銹鋼
門窗
社區
辦理
婦女
個人
挖土機
理髮
農作物
運送
貨物
油雞
醉雞
裝修
水電
冷氣
空調
電力
洗腎
打掃
沖床
客戶
訂製
網版
處理
訂單
買賣
機枱
校內
產品
為輔
進出貨
機枱
調製
介紹
機枱
部門
打針
點滴
餐飲
便當
銷售
學生
家長
參與
機枱
遊覽車
報價單
資料
為主
開發
辦理
手續
大客車
現金
打掃
機台
駕駛
小貨車
下單
訂貨
帶人
編製
預算
指導
聯結車
車箱
台電
機台
調查
室內
裝修
裝潢
搶救
長官
申請
有無
管人
推廣
陳列
會議
業務
聯繫
進口
供應商
印表機
電信
洗髮
剪髮
說明
產品
辦公室
冷飲
出貨
順序
理髮
堆高機
事務
協助
傷患
外海
巡邏
教學
師生
製做
法規
製定
排貨
售貨
垃圾車
收垃圾
通過
查審
稅務
人事
第一線
漁港
負責
監工
矽膠
辦公室
軟硬體
彙整
機枱
派工
生產線
計算
製麵
顧店
生產
圖文
海報
拍賣
講解
韌體
幼稚園
實行
期貨
核對
後勤
補給
休旅車
獎金
結算
種植
水餃
驗證
營養
彩妝
銀行
追蹤
金屬
製品
營收
記帳士
客製化
代購
廠商
生產
改善
良率
外場
服務
用藥
檸檬
販售
鐵捲門
飲料
輔導
製品
大卡車
批貨
品檢
舖貨
國外
冰塊
煎台
記帳
彩粧
接聽
櫃台
受訪者
養蝦
農民
用水
排水
輸送帶
績效
標籤
認証
對帳
收發
部門
試做
營運
驗証
理專
售後
後續
資訊
老闆
機械
美術
機臺
成品
檢驗
招攬
聯絡
鷹架
金流
櫃枱
櫃枱
看診
病歷
出缺勤
薪資
船員
上課
學生
敎學
敎學
寫程式
審核
合約
照服員
報單
驗貨
諮詢
路線
原物料
產線
總務
臨時
產婦
照顧
魚塭
吳郭魚
前製
準備
排程
生產
投資
理財
收銀
給料
搬東西
體力工
狀況
叫貨
收錢
機檯
報價
詢價
送審
開立
出廠
管製
炸鷄
煮麵
賣麵
可靠度
貨物
電子
文書
鍵檔
飯糰
美粧品
配電
蔥油餅
保護短管
鋼構網膜
架設
化學皮墊
線上
憑証
統一超商
關係
維繫
會勘
呈報
蓮藕
頭髮
麵粉
收銀
種蔥
剪蔥頭
顧客
來電
壞掉
雞隻
出入院
科學
飯捲
在家裡
煮飯
寺眾
遊客
安親班
督導
區域性
推銷
牙醫
抬拳道
人資
產線
砂石車
複查
摩托車
製油
緊急
救護
太空包
窗簾
廠房
復健用
医療带
國文
時薪制
產線
國一
諮商
語文
在家裡
別人
長途
開會
客製化
不良品
零售
做臉
配送
貨品
搬運
電路板
委託
從事
大巴士
服務台
拉鍊
荖葉
分類
鐵製品
汽車
頗面圖
報告書
隔間圖
平立圖
驗貨
滷味
舖設
地磚
生薑
鋁門窗
貨品
倉庫
印刷機
海產
蚵子煎
對帳
鐵工
燒焊
無塵室
流水帳
原物料
詢價
臺語
工地
土水工
早午餐
網拍
機臺
鐵板燒
師父
電子板
售後
月報
傢俱
修復
華碩
顧客
外送
繪製
庫存
菜市場
低年級
封口機
包裝
床墊
規劃
製成
護理
庫存
扶手梯
輭體
連繫
註冊
成績
打菜
化學
窗簾
修擅
魚丸
偷用地
外邦
韌體
銑床
土水師
封裝
晶圓
照明燈
國中小
快炒
進出口
半導體
化粧
醫治
病人
成衣
復健
筆電
冷軋成型機
被動元件
光纖接頭
太陽能板
敎育
事務機
電腦
手機
遊戲
輪胎
不鏽鋼
真空管路
有機
網路
電線
電方纜
破壞性
活體
海鮮
課後
橋梁
棉花糖
照相機
跑步機
實劑
所需
量販店
高低壓配電盤
自行車
乳製品
影印機
網路
馬桶
板模
建築
營造
長期
照護
秀珍菇
才藝
補習
批發
鈑金
製銷
儲匯
監督
感應器
通訊
製版
藥品
電源供應器
產品
代工
隨身碟
清洗
纲拍
洗淨
水菓
手錶
産品
肉鬆
淨水器
烤漆
國防部
農産品
起重機
運送
機器
釋迦
運輸
營造
芭樂
批發
農產品
血糖機
飛航
天氣
預測報
多媒體
月子
後備
量測
設備
製鞋
鋼鐵
貨運
太空袋
工具機
午晚餐
服務
台南
小學生
種花
板模
鋼骨
架構
病患
稻
免洗杯
免洗碗
咖啡機
通路商
旅遊
翻譯
信託
蔥油餅
積體電路
諾麗果
民衆
生産
烤肉架
保溫杯
不綉鋼
不綉鋼
當歸鴨
熟食
爪蓋
美甲機
肉乾
販賣
泡棉
海砂屋
輻射屋
義大利麵
營造
糖葫蘆
天然氣
供應
客運
載客
鹹酥雞
螺絲
香菸
高中職
機油
經銷
製瓶器
隨身碟
店鋪
辦公室
採買
宅配
顯微鏡
連接器
接待
客人
火龍果
備料
新舊廠
數學
發票
配綫
改進
證券
停車場
出貨單
父親
工廠
守衛
農家
水管道
工程
點菜
現煮
提昇
麻糬
在職
進修
訓練
美體
部門
絲瓜棚架
播種
墻壁貼
歸檔
休息站
組員
製訂
說明書
包抬
黏貼
飾品
染廠
品質
壓製
塑膠片
贈與
佈置
辦活動
約雇
秘書
褓母
執照
軟體
鮪魚
筆墨紙硯
違規
裁罰
濾清器
壽司
機板
製避器
診所
醫美
貿易
刷卡機
揮發性
守推車
推車
昇降梯
清潔
配電盤
外銷
股票
里民
基地台
包包
皮件
收托
地區
機上盒
鏍絲
清潔
鐵製
鍊條
五穀
保衛
海軍
塩酥雞
國防
飯店
人壽
派出所
房屋
總經銷
中華民國
餐廳
大學
空軍
機場
基地
美容
中心
醫學
教育
教室
中藥行
中藥
市政府
國稅局
高雄
估價師
事務所
研究員
市場
五金
幼兒園
政府
塗料
法律
國際
影像
環保
科技
早餐店
日商
台灣
陸軍
醫院
營造
資訊
土木
企業
服飾
航空
公會
工會
治療
油漆
水產
玻璃
美語
交通
藥局
安養院
髮藝
捷運
新聞
光電
農場
烤肉
國軍
學院
實驗
生物
中學
國中
航空
晶體
藝術
顧問
稅務
天主教
基金會
財團法人
貨運
髮廊
健康
產後
護理
板金
酒店
敬老院
票據
電機
美學
代工
生活
材料
台積電
外包
瓦斯
火車
不動產
薄膜
女中
市立
國立
私立
天然
酵母
集團
數位
豆漿
加工
禮品
水果
好事多
好市多
警察
警官
高職
商業
油行
化學
學校
檢驗
郵政
不動產
教會
投顧
照相
製版
藥廠
交通
投信
材料
協會
教養院
中心
內科
市場
牧場
料理
日月光
三商美邦
長庚
岱晉
